/* Alert header for dialog */
"Application Launch Failure" = "Uruchomienie programu nie powiodło się";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "Nie udało się uruchomić programu „%@” z powodu błędu wspólnej biblioteki „%@”";

